const lab2Info = {
  topic:
    "Тема: КАСКАДНІ ТАБЛИЦІ СТИЛІВ. СЕЛЕКТОРИ .ІДЕНТИФІКАТОРИ. СТИЛЬОВЕ ОФОРМЛЕННЯ ТЕКСТОВИХ ЕЛЕМЕНТІВ В HTML-ДОКУМЕНТАХ.",
  goal:
    "Мета: придбати практичні навички роботи з селекторами, ідентифікаторами, списками, різноманітними властивостями кольору і фону, " +
    "зовнішними тавнутрішними відступами, плаваючими елементами, оформленням текстовихелементів",
  style_methods: "",
  selectors: {
    tag_selector: "./assets/lab2/tag_selector.png",
    class_selector: "./assets/lab2/class_selector.png",
    id_selector: "./assets/lab2/id_selector.png",
    other_selector: "./assets/lab2/other_selector.png",
  },
  css_info: "./assets/lab2/css_info.png",
  conclusion:
    "Висновки роботи: виконуючи лабораторну роботу 2 ми навчилися працювати з селекторами, списками, ідентифікаторами, відступами, плаваючими елементами, та покращили навички оформлення текстових елементів",
};
